[
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "editing-toolbar",
  "highlightr-plugin",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "quick-latex",
  "any-block",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-plantuml",
  "obsidian-tasks-plugin",
  "github-sync",
  "obsidian-markmind",
  "obsidian-full-calendar",
  "obsidian-mindmap-nextgen"
]