[
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "editing-toolbar",
  "highlightr-plugin",
  "obsidian-pandoc",
  "quick-latex",
  "any-block",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-plantuml",
  "obsidian-tasks-plugin",
  "obsidian-markmind",
  "obsidian-full-calendar",
  "obsidian-mindmap-nextgen",
  "obsidian-mind-map",
  "advanced-canvas",
  "better-fn",
  "better-export-pdf",
  "better-word-count",
  "periodic-notes",
  "obsidian-git",
  "github-sync"
]